franciscolourenco/done
gazorby/fish-abbreviation-tips
jethrokuan/z
jorgebucaran/autopair.fish
laughedelic/brew-completions
meaningful-ooo/sponge
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-extract
patrickf1/colored_man_pages.fish
